"history" = "bitcoin doğru yapıldı";
"splash" = "sade güzellik";
"new" = "maksimum güvenlik";
"send" = "direk olarak bitcoin ağına bağlanır";
"receive" = "çökecek veya ele geçirilecek sunucular yok";
